<?php
return [
    'aboutus' => "आमच्याबद्दल",
    'about_content' => "लैंगिक आरोग्यसेवेशी संबंधित प्रत्येक गोष्टीसाठी NETREACH हे एकच ठिकाण आहे. ही वेबसाइट अपॉइंटमेंट बुक करणे,
    सामुदायिक सल्लागारांशी संपर्क साधणे ते भारतातील लैंगिक आरोग्य नेटवर्क्समध्ये प्रवेश सक्षम करण्यासाठी अतिरिक्त
    माहितीपर्यंत विविध संसाधने आणि समर्थन देते. ही वेबसाइट
    भारतातील प्रत्येक राज्य आणि केंद्रशासित प्रदेशात कार्यरत
    लैंगिक आरोग्य सेवा केंद्रांशी संपर्क साधण्यास मदत करण्यासाठी डिझाइन केलेली आहे.",
    'about_content2' => "NETREACH चे नेतृत्व भारतातील सर्वात जुनी LGBTQ+ संस्था, द हमसफर ट्रस्ट करते आणि इंडिया HIV/AIDS अलायन्सच्या भागीदारीत 
ग्लोबल फंड टू फाईट एड्स, क्षयरोग आणि मलेरिया (GFATM) द्वारे समर्थित आहे. हे 
नॅशनल एड्स कंट्रोल ऑर्गनायझेशन (NACO), आरोग्य आणि कुटुंब कल्याण मंत्रालय (MoHFW),
भारत सरकारच्या अंतर्गत काम करते.",
    'mission' => "मिशन",
    'mission_content' => "NETREACH मध्ये, हे अभियान २०३० पर्यंत सार्वजनिक आरोग्य धोक्याच्या रूपात एड्सचे उच्चाटन करण्यासाठी UNAIDS आणि सरकारी संस्थांच्या जागतिक प्रयत्नांशी अखंडपणे जुळते. व्हर्च्युअल
संवाद साधने आणि AI चा वापर करून, हा प्रकल्प व्यक्तींना लैंगिक आरोग्य सुविधा आणि संसाधनांच्या व्यापक नेटवर्कमध्ये अखंडपणे नेव्हिगेट करण्यास सक्षम करतो. हे सुनिश्चित करते की प्रत्येकाला त्यांच्या लैंगिक
आरोग्याबद्दल माहितीपूर्ण निर्णय घेण्यासाठी आवश्यक असलेले ज्ञान आणि समर्थन उपलब्ध आहे.",
];
?>