<?php 
return[
'1' => 'घर',
'2' => 'ब्लॉग',
'3' => 'शेअर ऑन',
'4' =>'टॅग',
'5' => 'पोस्ट केलेले:',
'6' =>'टॅग',
'7' => 'संबंधित पोस्ट',
'8' => 'ब्लॉग उपलब्ध नाहीत', 
'9'=>'अस्वीकरण: NETREACH वेबसाइटवर पुढे जाऊन, तुम्ही विनंती केलेले तपशील जसे की वैयक्तिक माहिती, स्थान इ. प्रदान करण्यास सहमती देता. तुम्ही शोधत असलेल्या सेवेशी तुम्हाला जोडण्यात मदत करण्यासाठी. गोळा केलेला डेटा गोपनीय ठेवला जाईल. अधिक वाचा',
'10'=>'कॉपीराइट © 2023 NETREACH. सर्व हक्क राखीव | गोपनीयता धोरण',
'11' => 'शोध',
'12'=>'अधिक वाचा',
];
?>