<?php
return [
    'home' => 'मुखपृष्ठ',
    'about' => 'बद्दल',
    'faqs' => 'वारंवार
विचारले जाणारे प्रश्न',
    'risk' => 'तुमचा धोका जाणून
घ्या',
    'contact' => 'संपर्क',
    'team' => 'टीम',
    'blog' => 'ब्लॉग',
    'disclaimer1' => 'अस्वीकरण:',
    'disclaimer2' => 'NETREACH वेबसाइटवर पुढे जाऊन, तुम्ही विनंती
केलेले तपशील जसे की वैयक्तिक माहिती, स्थान इ. प्रदान करण्यास सहमती देता. तुम्ही शोधत असलेल्या सेवेशी तुम्हाला जोडण्यात
मदत करण्यासाठी. गोळा केलेला डेटा गोपनीय ठेवला जाईल.',
    'terms' => 'वापराच्या अटी',
    'policy' => 'गोपनीयता धोरण -
NETREACH वेब पोर्टल',
    'copyright' => 'कॉपीराइट धोरण',

    'faq' => 'वारंवार
विचारले जाणारे प्रश्न',
'terms_text'=>'ही वेबसाइट एचएसटी - नेट्रेच प्रकल्पाद्वारे डिझाइन, विकसित आणि देखरेखीत आहे, सामग्री आहे
                        द हमसफर ट्रस्ट (HST) - NETREACH प्रकल्प द्वारे पाहिले आणि देखभाल. या अटी व शर्ती
                        भारतीय कायद्यांनुसार शासित आणि अर्थ लावला जाईल. अंतर्गत उद्भवणारा कोणताही वाद
                        या अटी व शर्ती भारताच्या न्यायालयांच्या अधिकारक्षेत्राच्या अधीन असतील. द
                        या वेबसाइटवर पोस्ट केलेल्या माहितीमध्ये हायपरटेक्स्ट लिंक्स किंवा माहितीसाठी पॉइंटर्स समाविष्ट असू शकतात
                        गैर-सरकारी/खाजगी संस्थांनी तयार केलेले आणि देखरेख केलेले. वेबसाइट हे प्रदान करत आहे
                        लिंक्स आणि पॉइंटर्स फक्त तुमच्या माहितीसाठी आणि सोयीसाठी. जेव्हा तुम्ही एक लिंक निवडता
                        वेबसाइटच्या बाहेर, तुम्ही ही साइट सोडत आहात आणि गोपनीयता आणि सुरक्षा धोरणांच्या अधीन आहात
                        बाहेरील वेबसाइटचे मालक/प्रायोजक.',
'Close'=>'बंद करा',
];
?>