<?php
return [
    '0' => 'गोपनीयता धोरण',
    '1' => 'गोपनीयता अस्वीकरण',
    '2' => 'हमसफर ट्रस्ट आणि प्रोजेक्ट NETREACH तुमच्या गोपनीयतेचे रक्षण करण्यासाठी वचनबद्ध आहे. हे गोपनीयता धोरण
                        तुम्ही आमच्या वेबसाइटला भेट देता तेव्हा आम्ही तुमची माहिती कशी गोळा करतो, वापरतो, उघड करतो आणि सुरक्षित करतो हे स्पष्ट करते.',
    '3' => 'माहिती संकलन आणि वापर',
    '4' => 'आम्ही तुमचे नाव, ईमेल पत्ता, फोन नंबर आणि इतर कोणतीही वैयक्तिक माहिती गोळा करू शकतो
                        आपण स्वेच्छेने प्रदान केलेली माहिती. ही माहिती तुमच्या चौकशीला प्रतिसाद देण्यासाठी, प्रदान करण्यासाठी वापरली जाते
                        सेवा, आणि इतर एचआयव्ही/एसटीआय आणि इतर आरोग्य संबंधित ऑफर सुधारित करा.',
    '5' => 'कुकीज आणि ट्रॅकिंग तंत्रज्ञान',
    '6' => 'तुमचा अनुभव वाढवण्यासाठी आमची वेबसाइट कुकीज आणि तत्सम ट्रॅकिंग तंत्रज्ञान वापरू शकते. कुकीज
                        आम्हाला तुमची प्राधान्ये समजून घेण्यात आणि साइट कार्यक्षमता ऑप्टिमाइझ करण्यात मदत करा.',
    '7' => 'डेटा सुरक्षा',
    '8' => 'आम्ही तुमची वैयक्तिक माहिती त्याशिवाय बाहेरील पक्षांना विकत नाही, व्यापार करत नाही किंवा हस्तांतरित करत नाही
                        तुमची संमती, कायद्याने आवश्यक असल्याशिवाय किंवा आमच्या हक्कांचे संरक्षण करणे. आम्ही तुमची माहिती सोबत शेअर करू शकतो
                        विश्वासार्ह भागीदार जे आम्हाला आमची वेबसाइट ऑपरेट करण्यात आणि संशोधन करताना मदत करतात.',
    '9' => 'डेटा सुरक्षा',
    '10' => ' तुमच्या वैयक्तिक माहितीची सुरक्षितता राखण्यासाठी आम्ही विविध सुरक्षा उपाय लागू करतो.
                        तथापि, इंटरनेट किंवा इलेक्ट्रॉनिक स्टोरेजद्वारे प्रसारित करण्याची कोणतीही पद्धत 100% सुरक्षित नाही.',
    '11' => 'तृतीय-पक्ष लिंक्स',
    '12' => 'आमच्या वेबसाइटमध्ये तृतीय-पक्षाच्या साइट्सच्या लिंक असू शकतात. आम्ही गोपनीयता पद्धतींसाठी जबाबदार नाही
                        किंवा या बाह्य साइट्सची सामग्री.',
    '13' => 'तुमची संमती',
    '14' => 'आमची वेबसाइट वापरून, तुम्ही आमच्या गोपनीयता धोरणाला संमती देता.',
    '15' => 'या धोरणातील बदल',
    '16' => 'आम्ही हे गोपनीयता धोरण वेळोवेळी अपडेट करू शकतो. कोणतेही बदल या पृष्ठावर पोस्ट केले जातील.',
    '17' => 'आमच्याशी संपर्क साधा',
    '18' => 'या गोपनीयता धोरणाबद्दल तुम्हाला काही प्रश्न असल्यास, कृपया आमच्याशी येथे संपर्क साधा:',
    '19' => 'info.netreach@humsafar.org',
];
?>