<?php
return [
    'test0' => '2 मिनिटांचे आरोग्य मूल्यांकन घ्या',
    'test2' => 'तुम्हाला माहीत आहे का?',
    'test4' => 'काही संक्रमणांमध्ये कोणतीही लक्षणे नसतात, म्हणजे संक्रमित व्यक्तींना कोणतीही लक्षणीय लक्षणे जाणवत नाहीत.',
    'test7' => 'यामुळे नकळत इतरांना संसर्ग पसरू शकतो.',
    'test14' => 'एचआयव्ही',
    'test16' => 'चाचणी',
    'test18' => 'प्रीईपी',
    'test20' => 'सल्लामसलत',
    'test22' => 'पुढे जाण्यासाठी हा बॉक्स चेक करा:',
    'test24' => 'डेटा गोपनीय ठेवला जाईल.',
    'test26' => 'अधिक वाचा',
];

?>