<?php
return [
    'Asessment Complete' => 'आकलन पूर्ण',
    'quote' => 'काळजी करू नका, मदत अगदी जवळ आहे. तुमचे पर्याय जाणून घेण्यासाठी अपॉइंटमेंट बुक करा',
    'Book an Appointment' => 'अपॉइंटमेंट बुक करा',
    'speak' => 'व्हर्च्युअल नेव्हिगेटर्ससह बोला',

    // -------------book-appointment-----------
    'Share Your Information' => 'तुमची माहिती शेअर करा',
    'Services Required' => 'आवश्यक सेवा',
    'Lets Go' => 'जाऊ द्या',
    'NAME*' => 'नाव*',


    'Schedule Appointment' => 'शेड्युल अपॉइंटमेंट',
    'By District' => 'जिल्ह्यानुसार',
    'By Pin Code' => 'पिन कोडद्वारे',
    'State' => 'राज्य',
    'District' => 'जिल्हा',
    'Select State' => '--- राज्य निवडा ---',
    'Select District' => '--- जिल्हा निवडा ---',
    'Select Testing Center' => '--- चाचणी केंद्र निवडा ---',
    'Appointment Date' => 'अपॉइंटमेंट डेट',
    'generateReceipt' => 'पावती तयार करा',
    'Testing Center'=>'चाचणी केंद्र',

    'HIV Test' => 'एचआयव्ही चाचणी',
    'STI Services' => 'STI सेवा',
    'Pre-Exposure Prophylaxis (PrEP)' => 'प्री-एक्सपोजर प्रोफिलॅक्सिस (PrEP)',
    'PEP' => 'पीईपी',
    'Counselling on Mental Health' => 'मानसिक आरोग्यावर समुपदेशन',
    'Referral to TI services' => 'टीआय सेवांचा संदर्भ',
    'ART Linkages' => 'एआरटी लिंकेज',


    '1' => 'एचआयव्ही चाचणी ही एखाद्या व्यक्तीच्या रक्तप्रवाहात मानवी इम्युनोडेफिशियन्सी विषाणूची उपस्थिती शोधण्याची वैद्यकीय प्रक्रिया आहे.',
    '2' => 'एसटीआय सेवा लैंगिक संक्रमित संसर्ग प्रतिबंध, निदान आणि उपचारांशी संबंधित आरोग्य सेवांचा संदर्भ घेतात.',
    '3' => 'प्री-एक्सपोजर प्रोफिलॅक्सिस हे एचआयव्ही संसर्गाचा उच्च धोका असलेल्या व्यक्तींनी एचआयव्ही विषाणूचा संसर्ग होण्याची शक्यता कमी करण्यासाठी घेतलेली औषधे आहे. हे केवळ डॉक्टरांच्या देखरेखीखाली घेतले पाहिजे.',
    '4' => 'PEP',
    '5' => 'समुपदेशन ही एक उपचारात्मक प्रक्रिया आहे जिथे समुपदेशक व्यक्तींना भावनिक समस्या आणि नैराश्य, चिंता इत्यादीसारख्या सामान्य समस्यांचे निराकरण करण्यात मदत करण्यासाठी मार्गदर्शन आणि समर्थन प्रदान करतो. क्लायंटच्या जोखमीचे मूल्यांकन करते आणि ग्राहकांना जोखीम कमी करण्याचे समुपदेशन देते.',
    '6' => 'टीआय आणि सीबीओ/एनजीओ सेवांच्या संदर्भामध्ये आरोग्य आणि सामाजिक संबोधित करण्यासाठी अतिरिक्त समर्थनासाठी लक्ष्यित हस्तक्षेप (टीआय) आणि समुदाय-आधारित संस्था (सीबीओ) किंवा गैर-सरकारी संस्था (एनजीओ) द्वारे प्रदान केलेल्या सेवांसाठी व्यक्तींना निर्देशित करणे समाविष्ट आहे. गरजा.',
    '7' => 'आर्ट लिंकेज म्हणजे व्हायरस आणि संबंधित आरोग्य सेवांच्या व्यवस्थापनासाठी एचआयव्ही ते अँटीरेट्रोव्हायरल थेरपी (एआरटी) चाचणी पॉझिटिव्ह असलेल्या व्यक्तींना जोडण्याची प्रक्रिया आहे',

    // ---------------booked-------------
    'b1' => 'धन्यवाद',
    'b2' => 'तुमची भेट निश्चित झाली आहे.',
    'b3' => 'तुम्हाला लवकरच एक SMS प्राप्त होईल.',
    'b4' => 'तुमचा NETREACH युनिक आयडी आहे',
    'b5' => 'डाउनलोड करा',
];
?>