<?php
return [
    'aboutus' => "మా గురించి",
    'about_content' => "లైంగిక ఆరోగ్య సంరక్షణకు సంబంధించిన ప్రతిదానికీ NETREACH ఒక సింగిల్ పాయింట్ గమ్యస్థానం. ఈ వెబ్‌సైట్ 
భారతదేశంలో లైంగిక ఆరోగ్య నెట్‌వర్క్‌లకు ప్రాప్యతను సాధికారపరచడానికి అదనపు సమాచారం కోసం 
కమ్యూనిటీ కౌన్సెలర్లతో కనెక్ట్ అవ్వడం, అపాయింట్‌మెంట్ బుక్ చేసుకోవడం వంటి విభిన్న వనరులను మరియు మద్దతును అందిస్తుంది. భారతదేశంలోని ప్రతి రాష్ట్రం మరియు కేంద్రపాలిత ప్రాంతంలో పనిచేస్తున్న 
లైంగిక ఆరోగ్య సంరక్షణ కేంద్రాలతో కనెక్ట్ అవ్వడానికి ఈ వెబ్‌సైట్ రూపొందించబడింది.",
    'about_content2' => "NETREACH భారతదేశపు పురాతన LGBTQ+ సంస్థ అయిన ది హమ్‌సఫర్ ట్రస్ట్ ద్వారా నాయకత్వం వహించబడుతోంది మరియు భారతదేశం HIV/AIDS అలయన్స్‌తో భాగస్వామ్యంతో 
గ్లోబల్ ఫండ్ టు ఫైట్ AIDS, క్షయ మరియు మలేరియా (GFATM) ద్వారా మద్దతు ఇవ్వబడుతుంది. ఇది 
జాతీయ AIDS నియంత్రణ సంస్థ (NACO), ఆరోగ్య మరియు కుటుంబ సంక్షేమ మంత్రిత్వ శాఖ (MoHFW), 
భారత ప్రభుత్వం ఆధ్వర్యంలో పనిచేస్తుంది.",
    'mission' => "మిషన్",
    'mission_content' => "NETREACH వద్ద, ఈ మిషన్ 2030 నాటికి ప్రజారోగ్య ముప్పుగా ఉన్న AIDSను నిర్మూలించడానికి UNAIDS మరియు ప్రభుత్వ సంస్థల ప్రపంచ ప్రయత్నాలతో సజావుగా సమన్వయం చేసుకుంటుంది. వర్చువల్ కమ్యూనికేషన్ సాధనాలు మరియు AIని ఉపయోగించడం ద్వారా, ఈ ప్రాజెక్ట్ వ్యక్తులు లైంగిక ఆరోగ్య సౌకర్యాలు మరియు వనరుల సమగ్ర నెట్‌వర్క్‌ను సజావుగా నావిగేట్ చేయడానికి అధికారం ఇస్తుంది. ఇది ప్రతి ఒక్కరికీ వారి లైంగిక ఆరోగ్యం గురించి సమాచారంతో కూడిన నిర్ణయాలు తీసుకోవడానికి అవసరమైన జ్ఞానం మరియు మద్దతును పొందేలా చేస్తుంది.",
];
?>