<?php 
return[
'1'=>'హోమ్',
'2'=>'బ్లాగ్',
'3'=>'షేర్ ఆన్',
'4'=>'ట్యాగ్‌లు',
'5'=>'పోస్ట్ చేసినవారు:',
'6'=>'ట్యాగ్‌లు',
'7'=>'సంబంధిత పోస్ట్‌లు',
'8'=>'బ్లాగులు అందుబాటులో లేవు', 
'9'=>'నిరాకరణ: NETREACH వెబ్‌సైట్‌లో మరింత ముందుకు వెళ్లడం ద్వారా, మీరు వ్యక్తిగత సమాచారం, స్థానం మొదలైన అభ్యర్థించిన వివరాలను అందించడానికి అంగీకరిస్తున్నారు. మీరు వెతుకుతున్న సేవతో మిమ్మల్ని కనెక్ట్ చేయడంలో సహాయపడటానికి. సేకరించిన డేటా గోప్యంగా ఉంచబడుతుంది.మరింత చదవండి',
'10'=>'కాపీరైట్ © 2023 NETREACH. అన్ని హక్కులూ ప్రత్యేకించబడ్డాయి | గోప్యతా విధానం',
'11'=>'శోధన',
'12'=>'మరింత చదవండి',
];
?>