<?php
return [
    'home' => 'హోమ్',
    'about' => 'గురించి',
    'faqs' => 'తరచుగా అడిగే ప్రశ్నలు',
    'risk' => 'మీ రిస్క్ తెలుసుకోండి',
    'contact' => 'సంప్రదించండి',
    'team' => 'జట్టు',
    'blog' => 'బ్లాగు',
    'disclaimer1' => 'నిరాకరణ:',
    'disclaimer2' => ' NETREACH వెబ్‌సైట్‌లో కొనసాగడం ద్వారా, మీరు అందించడానికి అంగీకరిస్తున్నారు
                వ్యక్తిగత సమాచారం, స్థానం మొదలైన వివరాలను అభ్యర్థించారు. మీ సేవతో మిమ్మల్ని కనెక్ట్ చేయడంలో సహాయపడటానికి
                వెతుకుతున్నారు. సేకరించిన డేటా గోప్యంగా ఉంచబడుతుంది.',
    'terms' => 'ఉపయోగ నిబంధనలు',
    'policy' => 'గోప్యతా విధానం - NETREACH వెబ్ పోర్టల్',
    'copyright' => 'కాపీరైట్ విధానం',

    'faq'=>'తరచుగా అడిగే ప్రశ్నలు',
    'terms_text'=>'ఈ వెబ్‌సైట్ HST – NETREACH ప్రాజెక్ట్ ద్వారా రూపొందించబడింది, అభివృద్ధి చేయబడింది మరియు నిర్వహించబడుతుంది, కంటెంట్
                        హమ్‌సఫర్ ట్రస్ట్ (HST) - NETREACH ప్రాజెక్ట్ ద్వారా చూసారు మరియు నిర్వహించబడుతోంది. ఈ నిబంధనలు మరియు షరతులు
                        భారతీయ చట్టాల ప్రకారం నిర్వహించబడుతుంది మరియు నిర్వచించబడుతుంది. కింద తలెత్తే ఏదైనా వివాదం
                        ఈ నిబంధనలు మరియు షరతులు భారతదేశ న్యాయస్థానాల అధికార పరిధికి లోబడి ఉంటాయి. ది
                        ఈ వెబ్‌సైట్‌లో పోస్ట్ చేయబడిన సమాచారం హైపర్‌టెక్స్ట్ లింక్‌లు లేదా సమాచారానికి పాయింటర్‌లను కలిగి ఉంటుంది
                        ప్రభుత్వేతర/ప్రైవేట్ సంస్థలచే సృష్టించబడింది మరియు నిర్వహించబడుతుంది. వెబ్‌సైట్ వీటిని అందిస్తోంది
                        లింక్‌లు మరియు పాయింటర్‌లు మీ సమాచారం మరియు సౌలభ్యం కోసం మాత్రమే. మీరు ఒక లింక్‌ని ఎంచుకున్నప్పుడు
                        వెబ్‌సైట్ వెలుపల, మీరు ఈ సైట్ నుండి నిష్క్రమిస్తున్నారు మరియు గోప్యత మరియు భద్రతా విధానాలకు లోబడి ఉంటారు
                        బయటి వెబ్‌సైట్ యజమానులు/స్పాన్సర్‌లు.',
'Close'=>'దగ్గరగా',
];
?>