<?php
return [
    '0'=>'గోప్యతా విధానం',
    '1' => 'గోప్యతా నిరాకరణ',
    '2' => 'హమ్‌సఫర్ ట్రస్ట్ మరియు ప్రాజెక్ట్ నెట్‌రీచ్ మీ గోప్యతను రక్షించడానికి కట్టుబడి ఉంది. ఈ గోప్యతా విధానం
                        మీరు మా వెబ్‌సైట్‌ను సందర్శించినప్పుడు మేము మీ సమాచారాన్ని ఎలా సేకరిస్తాము, ఉపయోగిస్తాము, బహిర్గతం చేస్తాము మరియు భద్రపరుస్తాము అని వివరిస్తుంది.',
    '3' => 'సమాచార సేకరణ మరియు ఉపయోగం',
    '4' => 'మేము మీ పేరు, ఇమెయిల్ చిరునామా, ఫోన్ నంబర్ మరియు మరేదైనా వంటి వ్యక్తిగత సమాచారాన్ని సేకరించవచ్చు
                        మీరు స్వచ్ఛందంగా అందించే సమాచారం. మీ విచారణలకు ప్రతిస్పందించడానికి, అందించడానికి ఈ సమాచారం ఉపయోగించబడుతుంది
                        సేవలు, మరియు ఇతర HIV/STI మరియు ఇతర ఆరోగ్య సంబంధిత ఆఫర్‌లను మెరుగుపరచండి.',
    '5' => 'కుకీలు మరియు ట్రాకింగ్ టెక్నాలజీలు',
    '6' => 'మీ అనుభవాన్ని మెరుగుపరచడానికి మా వెబ్‌సైట్ కుక్కీలను మరియు ఇలాంటి ట్రాకింగ్ టెక్నాలజీలను ఉపయోగించవచ్చు. కుక్కీలు
                        మీ ప్రాధాన్యతలను అర్థం చేసుకోవడంలో మరియు సైట్ కార్యాచరణను ఆప్టిమైజ్ చేయడంలో మాకు సహాయపడండి.',
    '7' => 'డేటా సెక్యూరిటీ',
    '8' => 'మేము మీ వ్యక్తిగత సమాచారాన్ని బయటి పార్టీలకు విక్రయించము, వ్యాపారం చేయము లేదా బదిలీ చేయము
                        మీ సమ్మతి, చట్టం ద్వారా లేదా మా హక్కులను రక్షించడానికి తప్ప. మేము మీ సమాచారాన్ని వీరితో పంచుకోవచ్చు
                        మా వెబ్‌సైట్‌ను నిర్వహించడంలో మరియు పరిశోధన నిర్వహించడంలో మాకు సహాయపడే విశ్వసనీయ భాగస్వాములు.',
    '9' => 'డేటా సెక్యూరిటీ',
    '10' => 'మీ వ్యక్తిగత సమాచారం యొక్క భద్రతను నిర్వహించడానికి మేము అనేక రకాల భద్రతా చర్యలను అమలు చేస్తాము.
                        అయితే, ఇంటర్నెట్ లేదా ఎలక్ట్రానిక్ స్టోరేజ్ ద్వారా ప్రసారం చేసే ఏ పద్ధతి 100% సురక్షితం కాదు.',
    '11' => 'థర్డ్-పార్టీ లింక్‌లు',
    '12' => 'మా వెబ్‌సైట్ మూడవ పక్షం సైట్‌లకు లింక్‌లను కలిగి ఉండవచ్చు. గోప్యతా పద్ధతులకు మేము బాధ్యత వహించము
                        లేదా ఈ బాహ్య సైట్‌ల కంటెంట్.',
    '13' => 'మీ సమ్మతి',
    '14' => 'మా వెబ్‌సైట్‌ని ఉపయోగించడం ద్వారా, మీరు మా గోప్యతా విధానానికి అంగీకరిస్తారు.',
    '15' => 'ఈ విధానానికి మార్పులు',
    '16' => 'మేము ఈ గోప్యతా విధానాన్ని ఎప్పటికప్పుడు అప్‌డేట్ చేయవచ్చు. ఏవైనా మార్పులు ఈ పేజీలో పోస్ట్ చేయబడతాయి.',
    '17' => 'మమ్మల్ని సంప్రదించండి',
    '18' => 'మీకు ఈ గోప్యతా విధానం గురించి ఏవైనా ప్రశ్నలు ఉంటే, దయచేసి మమ్మల్ని ఇక్కడ సంప్రదించండి: ',
    '19' => 'info.netreach@humsafar.org',
];
?>