<?php
return [

    'test0' => '2 నిమిషాల ఆరోగ్య అసెస్‌మెంట్ తీసుకోండి',
    'test2' => 'మీకు తెలుసా?',
    'test4' => 'కొన్ని అంటువ్యాధులు ఎటువంటి లక్షణాలను కలిగి ఉండవు, అంటే',
    'test7' => 'సోకిన వ్యక్తులు గుర్తించదగిన లక్షణాలను అనుభవించకపోవచ్చు 
    . ఇది తెలియకుండానే 
                            ఇతరులకు ఇన్ఫెక్షన్
                            వ్యాపిస్తుంది .',
    'test14' => 'HIV',
    'test16' => 'పరీక్ష',
    'test18' => 'PrEP',
    'test20' => 'సంప్రదింపులు',
    'test22' => 'కొనసాగించడానికి ఈ పెట్టెను ఎంచుకోండి:',
    'test24' => 'డేటా గోప్యంగా ఉంచబడుతుంది.',
    'test26' => 'మరింత చదవండి',
];

?>