<?php
return [
    'Assessment Complete' => 'అసెస్‌మెంట్ పూర్తయింది',
    'quote' => 'చింతించవద్దు, సహాయం మూలలో ఉంది. మీ ఎంపికలను తెలుసుకోవడానికి అపాయింట్‌మెంట్ బుక్ చేసుకోండి',
    'Book an Appointment' => 'అపాయింట్‌మెంట్ బుక్ చేయండి',
    'speak' => 'వర్చువల్ నావిగేటర్‌లతో మాట్లాడండి',
    // -------------book-appointment-----------
    'Share Your Information' => 'మీ సమాచారాన్ని పంచుకోండి',
    'Services Required' => 'అవసరమైన సేవలు',
    'Lets Go' => 'లెట్స్ గో',
    'NAME*' => 'పేరు*',
    'Schedule Appointment' => 'షెడ్యూల్ అపాయింట్‌మెంట్',
    'By District' => 'జిల్లాలవారీగా',
    'By Pin Code' => 'పిన్ కోడ్ ద్వారా',
    'State' => 'రాష్ట్రం',
    'District' => 'జిల్లా',
    'Select State' => '--- రాష్ట్రాన్ని ఎంచుకోండి ---',
    'Select District' => '--- జిల్లాను ఎంచుకోండి ---',
    'Select Testing Center' => '--- పరీక్షా కేంద్రాన్ని ఎంచుకోండి ---',
    'Appointment Date' => 'అపాయింట్‌మెంట్ తేదీ',
    'generateReceipt' => 'రసీదుని రూపొందించండి',
    'Testing Center'=>'పరీక్షా కేంద్రం',


    'HIV Test' => 'HIV పరీక్ష',
    'STI Services' => 'STI సేవలు',
    'Pre-Exposure Prophylaxis (PrEP)' => 'ప్రీ-ఎక్స్‌పోజర్ ప్రొఫిలాక్సిస్ (PrEP)',
    'PEP' => 'PEP',
    'Counselling on Mental Health' => 'మానసిక ఆరోగ్యంపై కౌన్సెలింగ్',
    'Referral to TI services' => 'TI సేవలకు రెఫరల్',
    'ART Linkages' => 'ART లింకేజెస్',

    '1' => 'HIV పరీక్ష అనేది ఒక వ్యక్తి యొక్క రక్తప్రవాహంలో హ్యూమన్ ఇమ్యునో డెఫిషియెన్సీ వైరస్ ఉనికిని గుర్తించే వైద్య ప్రక్రియ.',
    '2' => 'లైంగికంగా సంక్రమించే అంటువ్యాధుల నివారణ, రోగ నిర్ధారణ మరియు చికిత్సకు సంబంధించిన ఆరోగ్య సంరక్షణ సేవలను STI సేవలు సూచిస్తాయి.',
    '3' => 'ప్రీ-ఎక్స్‌పోజర్ ప్రొఫిలాక్సిస్ అనేది హెచ్‌ఐవి వైరస్ సంక్రమించే సంభావ్యతను తగ్గించడానికి హెచ్‌ఐవి ఇన్‌ఫెక్షన్ ఎక్కువగా ఉన్న వ్యక్తులు తీసుకునే ఔషధం. ఇది వైద్యుల పర్యవేక్షణలో మాత్రమే తీసుకోవాలి.',
    '4' => 'PEP',
    '5' => 'కౌన్సెలింగ్ అనేది ఒక చికిత్సా ప్రక్రియ, ఇక్కడ వ్యక్తులు భావోద్వేగ సమస్యలు మరియు డిప్రెషన్, ఆందోళన మొదలైన సాధారణ ఆందోళనలను పరిష్కరించడంలో సహాయపడటానికి ఒక సలహాదారు మార్గదర్శకత్వం మరియు మద్దతును అందిస్తారు. HIV సంబంధిత కౌన్సెలింగ్‌లో, కౌన్సెలర్ HIV సంక్రమణ/నివారణకు సంబంధించిన సమాచారాన్ని అందిస్తారు, క్లయింట్ యొక్క ప్రమాదాన్ని అంచనా వేస్తుంది మరియు క్లయింట్‌లకు రిస్క్ తగ్గింపు కౌన్సెలింగ్‌ను అందిస్తుంది.',
    '6' => 'Targeted Interventions (TI) మరియు కమ్యూనిటీ-బేస్డ్ ఆర్గనైజేషన్స్ (CBO) లేదా నాన్-గవర్నమెంటల్ ఆర్గనైజేషన్స్ (NGO) ద్వారా అందించబడిన సేవలకు వ్యక్తులను మళ్లించడంలో TI మరియు CBO/NGO సేవలకు సిఫార్సు చేయడం ద్వారా ఆరోగ్యం మరియు సామాజికాన్ని పరిష్కరించడంలో అదనపు మద్దతు కోసం అవసరాలు.',
    '7' => 'ఆర్ట్ లింకేజ్ అనేది వైరస్ మరియు సంబంధిత ఆరోగ్య సేవల నిర్వహణ కోసం హెచ్‌ఐవికి పాజిటివ్ పరీక్షించే వ్యక్తులను యాంటీరెట్రోవైరల్ థెరపీ (ART)కి అనుసంధానించే ప్రక్రియ',

    // ---------------booked-------------
    'b1' => 'ధన్యవాదాలు',
    'b2' => 'మీ అపాయింట్‌మెంట్ నిర్ధారించబడింది.',
    'b3' => 'మీరు త్వరలో SMSని అందుకుంటారు.',
    'b4' => 'మీ NETREACH ప్రత్యేక ID',
    'b5' => 'డౌన్‌లోడ్',
];
?>