<?php
return [
    'aboutus' => "எங்களைப் பற்றி",
    'about_content' => "பாலியல் சுகாதாரம் தொடர்பான அனைத்திற்கும் NETREACH ஒரு ஒற்றை புள்ளி இலக்கு. இந்த வலைத்தளம்
இந்தியாவில் பாலியல் சுகாதார நெட்வொர்க்குகளுக்கான அணுகலை மேம்படுத்த கூடுதல் தகவல்களுக்கு 
சமூக ஆலோசகர்களுடன் இணைத்தல், சந்திப்பை முன்பதிவு செய்தல் போன்ற பல்வேறு வளங்களையும் ஆதரவையும் வழங்குகிறது. இந்தியாவின் ஒவ்வொரு மாநிலம் மற்றும் யூனியன் பிரதேசத்திலும் இயங்கும் 
பாலியல் சுகாதார மையங்களுடன் இணைக்க உதவும் வகையில் இந்த வலைத்தளம் வடிவமைக்கப்பட்டுள்ளது.",
    'about_content2' => "இந்தியாவின் பழமையான LGBTQ+ அமைப்பான ஹம்சஃபர் டிரஸ்ட்டால் NETREACH வழிநடத்தப்படுகிறது, மேலும் இந்திய HIV/AIDS கூட்டணியுடன் இணைந்து 
எய்ட்ஸ், காசநோய் மற்றும் மலேரியாவை எதிர்த்துப் போராடுவதற்கான உலகளாவிய நிதியம் (GFATM) ஆல் ஆதரிக்கப்படுகிறது. இது 
தேசிய எய்ட்ஸ் கட்டுப்பாட்டு அமைப்பு (NACO), சுகாதாரம் மற்றும் குடும்ப நல அமைச்சகம் (MoHFW), 
இந்திய அரசின் கீழ் செயல்படுகிறது.",
    'mission' => "பணி",
    'mission_content' => "NETREACH-இல், இந்த பணியானது 2030 ஆம் ஆண்டுக்குள் பொது சுகாதார அச்சுறுத்தலாக எய்ட்ஸை ஒழிப்பதற்கான UNAIDS மற்றும் அரசு நிறுவனங்களின் உலகளாவிய முயற்சிகளுடன் தடையின்றி ஒத்துப்போகிறது. மெய்நிகர் தகவல் தொடர்பு கருவிகள் மற்றும் AI-ஐப் பயன்படுத்துவதன் மூலம், இந்தத் திட்டம் தனிநபர்கள் பாலியல் சுகாதார வசதிகள் மற்றும் வளங்களின் விரிவான வலையமைப்பை தடையின்றி வழிநடத்த அதிகாரம் அளிக்கிறது. இது அனைவருக்கும் அவர்களின் பாலியல் சுகாதாரம் குறித்து தகவலறிந்த முடிவுகளை எடுக்கத் தேவையான அறிவு மற்றும் ஆதரவை அணுகுவதை உறுதி செய்கிறது.",
];
?>