<?php 
return[
'1'=>'வீடு',
'2'=>'வலைப்பதிவு',
'3'=>'பகிர்வு',
'4'=>'குறிச்சொற்கள்',
'5'=>'இடுத்தது:',
'6'=>'குறிச்சொற்கள்',
'7'=>'தொடர்புடைய இடுகைகள்',
'8'=>'வலைப்பதிவுகள் கிடைக்கவில்லை', 
'9'=>'துறப்பு: NETREACH இணையதளத்தில் மேலும் தொடர்வதன் மூலம், தனிப்பட்ட தகவல், இருப்பிடம், போன்ற கோரப்பட்ட விவரங்களை வழங்க ஒப்புக்கொள்கிறீர்கள். நீங்கள் தேடும் சேவையுடன் உங்களை இணைக்க உதவும். சேகரிக்கப்படும் தகவல்கள் ரகசியமாக வைக்கப்படும்.மேலும் படிக்கவும்',
'10'=>'பதிப்புரிமை © 2023 NETREACH. அனைத்து உரிமைகளும் பாதுகாக்கப்பட்டவை | தனியுரிமைக் கொள்கை',
'11'=>'தேடல்',
'12'=>'மேலும் படிக்கவும்',
];
?>