<?php
return [
    'home' => 'வீடு',
    'about' => 'பற்றி',
    'faqs' => 'அடிக்கடி கேட்கப்படும் கேள்விகள்',
    'risk' => 'உங்கள் ஆபத்தை அறிந்து கொள்ளுங்கள்',
    'contact' => 'தொடர்பு',
    'team' => 'அணி',
    'blog' => 'வலைப்பதிவு',
    'disclaimer1' => 'மறுப்பு:',
    'disclaimer2' => ' NETREACH இணையதளத்தில் மேலும் தொடர்வதன் மூலம், வழங்க ஒப்புக்கொள்கிறீர்கள்
                தனிப்பட்ட தகவல், இருப்பிடம் போன்ற விவரங்களைக் கோரியது. உங்கள் சேவையுடன் உங்களை இணைக்க உதவும்
                தேடி வருகின்றனர். சேகரிக்கப்படும் தகவல்கள் ரகசியமாக வைக்கப்படும்.',
    'terms' => 'பயன்பாட்டு விதிமுறைகள்',
    'policy' => 'தனியுரிமைக் கொள்கை - NETREACH இணைய போர்டல்',
    'copyright' => 'காப்புரிமைக் கொள்கை',

    'faq'=>'அடிக்கடி கேட்கப்படும் கேள்விகள்',
    'terms_text'=>'இந்த இணையதளம் HST - NETREACH திட்டத்தால் வடிவமைக்கப்பட்டு, மேம்படுத்தப்பட்டு பராமரிக்கப்படுகிறது, உள்ளடக்கம்
                        ஹம்சஃபர் டிரஸ்ட் (HST) - NETREACH திட்டத்தால் பார்த்து பராமரிக்கப்படுகிறது. இந்த விதிமுறைகள் மற்றும் நிபந்தனைகள்
                        இந்திய சட்டங்களின்படி நிர்வகிக்கப்படும் மற்றும் கட்டுப்படுத்தப்படும். கீழ் எழும் எந்த சர்ச்சையும்
                        இந்த விதிமுறைகள் மற்றும் நிபந்தனைகள் இந்திய நீதிமன்றங்களின் அதிகார வரம்பிற்கு உட்பட்டது. தி
                        இந்த இணையதளத்தில் வெளியிடப்படும் தகவல்களில் ஹைபர்டெக்ஸ்ட் இணைப்புகள் அல்லது தகவலுக்கான சுட்டிகள் இருக்கலாம்
                        அரசு/தனியார் நிறுவனங்களால் உருவாக்கப்பட்டு பராமரிக்கப்படுகிறது. இணையதளம் இவற்றை வழங்குகிறது
                        இணைப்புகள் மற்றும் சுட்டிகள் உங்கள் தகவல் மற்றும் வசதிக்காக மட்டுமே. ஒரு இணைப்பைத் தேர்ந்தெடுக்கும்போது
                        வலைத்தளத்திற்கு வெளியே, நீங்கள் இந்த தளத்தை விட்டு வெளியேறுகிறீர்கள் மற்றும் தனியுரிமை மற்றும் பாதுகாப்பு கொள்கைகளுக்கு உட்பட்டு இருக்கிறீர்கள்
                        வெளிப்புற இணையதளத்தின் உரிமையாளர்கள்/ஸ்பான்சர்கள்.',
'Close'=>'நெருக்கமான',
];
?>