<?php
return [
    '0'=>'தனியுரிமைக் கொள்கை',
    '1' => 'தனியுரிமை மறுப்பு',
    '2' => 'Humsafar Trust மற்றும் Project NETREACH உங்களின் தனியுரிமையைப் பாதுகாப்பதில் உறுதியாக உள்ளது. இந்த தனியுரிமைக் கொள்கை
                        நீங்கள் எங்கள் இணையதளத்தைப் பார்வையிடும்போது, ​​உங்கள் தகவலை நாங்கள் எவ்வாறு சேகரிக்கிறோம், பயன்படுத்துகிறோம், வெளிப்படுத்துகிறோம் மற்றும் பாதுகாப்போம் என்பதை விளக்குகிறது.',
    '3' => 'தகவல் சேகரிப்பு மற்றும் பயன்பாடு',
    '4' => 'உங்கள் பெயர், மின்னஞ்சல் முகவரி, தொலைபேசி எண் மற்றும் வேறு ஏதேனும் தனிப்பட்ட தகவல்களை நாங்கள் சேகரிக்கலாம்
                        நீங்கள் தானாக முன்வந்து வழங்கும் தகவல். இந்த தகவல் உங்கள் விசாரணைகளுக்கு பதிலளிக்க பயன்படுகிறது, வழங்கவும்
                        சேவைகள், மற்றும் பிற எச்ஐவி/எஸ்டிஐ மற்றும் பிற உடல்நலம் தொடர்பான சலுகைகளை மேம்படுத்தவும்.',
    '5' => 'குக்கீகள் மற்றும் கண்காணிப்பு தொழில்நுட்பங்கள்',
    '6' => 'உங்கள் அனுபவத்தை மேம்படுத்த எங்கள் இணையதளம் குக்கீகள் மற்றும் ஒத்த கண்காணிப்பு தொழில்நுட்பங்களைப் பயன்படுத்தலாம். குக்கீகள்
                        உங்கள் விருப்பங்களைப் புரிந்து கொள்ளவும், தள செயல்பாட்டை மேம்படுத்தவும் எங்களுக்கு உதவுங்கள்.',
    '7' => 'தரவு பாதுகாப்பு',
    '8' => 'உங்கள் தனிப்பட்ட தகவல்களை நாங்கள் விற்பனை செய்யவோ, வர்த்தகம் செய்யவோ அல்லது வேறு வழிகளில் வெளி தரப்பினருக்கு மாற்றவோ மாட்டோம்
                        உங்கள் சம்மதம், சட்டத்தின்படி அல்லது எங்கள் உரிமைகளைப் பாதுகாப்பதற்குத் தவிர. உங்கள் தகவலை நாங்கள் பகிர்ந்து கொள்ளலாம்
                        எங்கள் இணையதளத்தை இயக்குவதிலும், ஆராய்ச்சி நடத்தும்போதும் எங்களுக்கு உதவும் நம்பகமான கூட்டாளர்கள்.',
    '9' => 'தரவு பாதுகாப்பு',
    '10' => ' உங்களின் தனிப்பட்ட தகவலின் பாதுகாப்பைப் பராமரிக்க பல்வேறு பாதுகாப்பு நடவடிக்கைகளை நாங்கள் செயல்படுத்துகிறோம்.
                        இருப்பினும், இணையம் அல்லது மின்னணு சேமிப்பகம் மூலம் அனுப்பும் எந்த முறையும் 100% பாதுகாப்பானது அல்ல.',
    '11' => 'மூன்றாம் தரப்பு இணைப்புகள்',
    '12' => 'எங்கள் இணையதளத்தில் மூன்றாம் தரப்பு தளங்களுக்கான இணைப்புகள் இருக்கலாம். தனியுரிமை நடைமுறைகளுக்கு நாங்கள் பொறுப்பல்ல
                        அல்லது இந்த வெளிப்புற தளங்களின் உள்ளடக்கம்.',
    '13' => 'உங்கள் ஒப்புதல்',
    '14' => 'எங்கள் இணையதளத்தைப் பயன்படுத்துவதன் மூலம், எங்கள் தனியுரிமைக் கொள்கையை நீங்கள் ஒப்புக்கொள்கிறீர்கள்.',
    '15' => 'இந்தக் கொள்கையில் மாற்றங்கள்',
    '16' => 'இந்த தனியுரிமைக் கொள்கையை நாங்கள் அவ்வப்போது புதுப்பிக்கலாம். ஏதேனும் மாற்றங்கள் இந்தப் பக்கத்தில் வெளியிடப்படும்.',
    '17' => 'எங்களைத் தொடர்பு கொள்ளுங்கள்',
    '18' => 'இந்த தனியுரிமைக் கொள்கையைப் பற்றி ஏதேனும் கேள்விகள் இருந்தால், தயவுசெய்து எங்களை இங்கு தொடர்பு கொள்ளவும்: ',
    '19' => 'info.netreach@humsafar.org',
];
?>