<?php
return [

    'test0' => '2 நிமிட சுகாதார மதிப்பீட்டை எடுத்துக் கொள்ளுங்கள்',
    'test2' => 'உங்களுக்கு தெரியுமா?',
    'test4' => 'சில நோய்த்தொற்றுகளுக்கு எந்த அறிகுறிகளும் இல்லை, அதாவது பாதிக்கப்பட்ட நபர்கள் எந்த 
                            குறிப்பிடத்தக்க அறிகுறிகளையும்',
    'test7' => 'அனுபவிக்க மாட்டார்கள் . இது தெரியாமல் 
                            மற்றவர்களுக்கு தொற்று 
                            பரவுவதற்கு வழிவகுக்கும் .',
    'test14' => 'எச்.ஐ.வி',
    'test16' => 'சோதனை',
    'test18' => 'PrEP',
    'test20' => 'ஆலோசனை',
    'test22' => 'தொடர, இந்தப் பெட்டியைத் தேர்வு செய்யவும்:',
    'test24' => 'தரவு ரகசியமாக வைக்கப்படும்.',
    'test26' => 'மேலும் படிக்க',
    'test28' => 'வணக்கம்',
];
?>