<?php
return [
    'Assessment Complete' => 'மதிப்பீடு முடிந்தது',
    'quote' => 'கவலைப்பட வேண்டாம், உதவி மூலையில் உள்ளது. உங்கள் விருப்பங்களை அறிய ஒரு சந்திப்பை பதிவு செய்யுங்கள்',
    'Book an Appointment' => 'அப்பாய்ண்ட்மெண்ட்டை பதிவு செய்',
    'speak' => 'விர்ச்சுவல் நேவிகேட்டர்களுடன் பேசு',

    // -------------book-appointment-----------
    'Share Your Information' => 'మీ సమాచారాన్ని పంచుకోండి',
    'Services Required' => 'అవసరమైన సేవలు',
    'Lets Go' => 'లెట్స్ గో',
    'NAME*' => 'பெயர்*',
    'Schedule Appointment' => 'షెడ్యూల్ అపాయింట్‌మెంట్',
    'By District' => 'జిల్లాలవారీగా',
    'By Pin Code' => 'పిన్ కోడ్ ద్వారా',
    'State' => 'రాష్ట్రం',
    'District' => 'జిల్లా',
    'Select State' => '--- రాష్ట్రాన్ని ఎంచుకోండి ---',
    'Select District' => '--- జిల్లాను ఎంచుకోండి ---',
    'Select Testing Center' => '--- పరీక్షా కేంద్రాన్ని ఎంచుకోండి ---',
    'Appointment Date' => 'అపాయింట్‌మెంట్ తేదీ',
    'generateReceipt' => 'రసీదుని రూపొందించండి',
    'Testing Center'=>'பரிசோதனை மையம்',

    'HIV Test' => 'எச்.ஐ.வி பரிசோதனை',
    'STI Services' => 'எஸ்டிஐ சேவைகள்',
    'Pre-Exposure Prophylaxis (PrEP)' => 'முன்-எக்ஸ்போஷர் ப்ரோபிலாக்ஸிஸ் (PrEP)',
    'PEP' => 'PEP',
    'Counselling on Mental Health' => 'மனநலம் பற்றிய ஆலோசனை',
    'Referral to TI services' => 'TI சேவைகளுக்கு பரிந்துரை',
    'ART Linkages' => 'ஆர்டி இணைப்புகள்',


    '1' => 'எச்.ஐ.வி சோதனை என்பது ஒரு நபரின் இரத்த ஓட்டத்தில் மனித நோயெதிர்ப்பு குறைபாடு வைரஸ் இருப்பதைக் கண்டறிவதற்கான ஒரு மருத்துவ முறையாகும்.',
    '2' => 'பாலியல் பரவும் நோய்த்தொற்றுகளைத் தடுத்தல், கண்டறிதல் மற்றும் சிகிச்சையுடன் தொடர்புடைய சுகாதார சேவைகளை STI சேவைகள் குறிப்பிடுகின்றன.',
    '3' => 'எச்.ஐ.வி நோய்த்தொற்றின் அதிக ஆபத்தில் உள்ள நபர்களால் எச்.ஐ.வி வைரஸால் பாதிக்கப்படுவதற்கான வாய்ப்பைக் குறைக்கும் முன்-வெளிப்பாடு தடுப்பு மருந்து. இதை மருத்துவர்களின் மேற்பார்வையில் மட்டுமே எடுக்க வேண்டும்.',
    '4' => 'PEP',
    '5' => 'ஆலோசகர் ஒரு சிகிச்சைச் செயல்முறையாகும், அங்கு ஒரு ஆலோசகர் தனிப்பட்ட நபர்களுக்கு உணர்ச்சிப் பிரச்சினைகள் மற்றும் மனச்சோர்வு, பதட்டம் போன்ற பொதுவான கவலைகளைத் தீர்ப்பதற்கு வழிகாட்டுதல் மற்றும் ஆதரவை வழங்குகிறார். எச்.ஐ.வி தொடர்பான ஆலோசனையில், ஆலோசகர் எச்.ஐ.வி பரவுதல் / தடுப்பு, வாடிக்கையாளரின் அபாயத்தை மதிப்பிடுகிறது மற்றும் வாடிக்கையாளர்களுக்கு இடர் குறைப்பு ஆலோசனைகளை வழங்குகிறது.',
    '6' => 'TI மற்றும் CBO/NGO சேவைகளுக்குப் பரிந்துரைப்பது என்பது, தனிநபர்களை இலக்கு தலையீடுகள் (TI) மற்றும் சமூகம் சார்ந்த நிறுவனங்கள் (CBO) அல்லது அரசு சாரா நிறுவனங்கள் (NGO) மூலம் வழங்கப்படும் சேவைகளுக்குச் செல்வதை உள்ளடக்கியது. தேவைகள்.',
    '7' => 'கலை இணைப்பு என்பது எச்.ஐ.வி.க்கு நேர்மறையாக இருக்கும் நபர்களை வைரஸ் மற்றும் தொடர்புடைய சுகாதார சேவைகளை நிர்வகிப்பதற்கான ஆன்டிரெட்ரோவைரல் தெரபி (ART) உடன் இணைக்கும் செயல்முறையாகும்',

    // ---------------booked-------------
    'b1' => 'நன்றி',
    'b2' => 'உங்கள் சந்திப்பு உறுதிசெய்யப்பட்டது.',
    'b3' => 'நீங்கள் விரைவில் ஒரு SMS பெறுவீர்கள்.',
    'b4' => 'உங்கள் NETREACH Unique ID',
    'b5' => 'பதிவிறக்கு',
];
?>