<?php
return [
    'aboutus' => "हमारे बारे में",
    'about_content' => " NETREACH यौन स्वास्थ्य सेवा से जुड़ी हर चीज़ के लिए एक एकल बिंदु गंतव्य है। वेबसाइट

भारत में यौन स्वास्थ्य नेटवर्क तक पहुँच को सशक्त बनाने के लिए अपॉइंटमेंट बुक करने, सामुदायिक परामर्शदाताओं से जुड़ने से लेकर अतिरिक्त जानकारी तक

विविध संसाधन और सहायता प्रदान करती है। वेबसाइट को भारत के हर राज्य और केंद्र शासित प्रदेश में संचालित यौन स्वास्थ्य देखभाल केंद्रों से जुड़ने में मदद करने के लिए डिज़ाइन किया गया है।",
    'about_content2' => "नेट्रीच का नेतृत्व भारत के सबसे पुराने LGBTQ+ संगठन, द हमसफ़र ट्रस्ट द्वारा किया जाता है और इसे
ग्लोबल फंड टू फाइट एड्स, ट्यूबरकुलोसिस एंड मलेरिया (GFATM) द्वारा इंडिया एचआईवी/एड्स एलायंस के साथ साझेदारी में समर्थन प्राप्त है। यह
राष्ट्रीय एड्स नियंत्रण संगठन (NACO), स्वास्थ्य एवं परिवार कल्याण मंत्रालय (MoHFW),
भारत सरकार के तत्वावधान में कार्य करता है।",
    'mission' => "उद्देश्य",
    'mission_content' => "NETREACH में, मिशन 2030 तक एड्स को सार्वजनिक स्वास्थ्य के लिए खतरा मानकर उसे मिटाने के लिए UNAIDS और सरकारी एजेंसियों के वैश्विक प्रयासों के साथ सहजता से जुड़ता है। वर्चुअल संचार उपकरणों और AI का लाभ उठाकर, यह परियोजना व्यक्तियों को यौन स्वास्थ्य सुविधाओं और संसाधनों के व्यापक नेटवर्क को सहजता से नेविगेट करने में सक्षम बनाती है। यह सुनिश्चित करता है कि हर किसी के पास अपने यौन स्वास्थ्य के बारे में सूचित निर्णय लेने के लिए आवश्यक ज्ञान और सहायता तक पहुँच हो।",
];
?>