<?php 
return[
'1'=>'घर',
'2'=>'ब्लॉग',
'3'=>'शेयर ऑन',
'4'=>'टैग',
'5'=>'पोस्ट किया गया:',
'6'=>'टैग',
'7'=>'संबंधित पोस्ट',
'8'=>'ब्लॉग उपलब्ध नहीं हैं', 
'9'=>'अस्वीकरण: NETREACH वेबसाइट पर आगे बढ़ते हुए, आप व्यक्तिगत जानकारी, स्थान आदि जैसे अनुरोधित विवरण प्रदान करने के लिए सहमत हैं। आपको उस सेवा से जोड़ने में मदद करने के लिए जिसे आप ढूंढ रहे हैं। एकत्र किए गए डेटा को गोपनीय रखा जाएगा। और पढ़ें',
'10'=>'कॉपीराइट © 2023 नेट्रेच। सर्वाधिकार सुरक्षित | गोपनीयता नीति',
'11'=>'खोजें',
'12'=>'और पढ़ें',
];
?>