<?php
return [
    'home' => 'मुखपृष्ठ',
    'about' => 'परिचय',
    'faqs' => 'सामान्य प्रश्न',
    'risk' => 'अपने जोखिम को जानें',
    'contact' => 'संपर्क करें',
    'team' => 'टीम',
    'blog' => 'ब्लॉग',
    'disclaimer1'=>'अस्वीकरण:',
    'disclaimer2'=>' NETREACH वेबसाइट पर आगे बढ़ने से, आप अनुरोधित विवरण जैसे कि व्यक्तिगत जानकारी, स्थान, आदि प्रदान करने के लिए सहमत होते हैं, ताकि आपको उस सेवा से जुड़ने में मदद मिल सके जिसकी आप तलाश कर रहे हैं। एकत्र किए गए डेटा को गोपनीय रखा जाएगा।',
    'terms' => 'उपयोग की शर्तें',
    'policy' => 'गोपनीयता नीति - NETREACH वेब पोर्टल',
    'copyright' => 'कॉपीराइट नीति',

    'faq'=>'पूछे जाने वाले प्रश्न',
    'terms_text'=>'यह वेबसाइट HST - NETREACH प्रोजेक्ट द्वारा डिजाइन, विकसित और रखरखाव की गई है, इसकी सामग्री है
                        हमसफ़र ट्रस्ट (HST) - NETREACH प्रोजेक्ट द्वारा देखा और रखरखाव किया गया। ये नियम और शर्तें
                        भारतीय कानूनों के अनुसार शासित और समझा जाएगा। के अंतर्गत उत्पन्न होने वाला कोई भी विवाद
                        ये नियम और शर्तें भारत की अदालतों के अधिकार क्षेत्र के अधीन होंगी।
                        इस वेबसाइट पर पोस्ट की गई जानकारी में हाइपरटेक्स्ट लिंक या सूचना के संकेतक शामिल हो सकते हैं
                        गैर-सरकारी/निजी संगठनों द्वारा निर्मित एवं अनुरक्षित। वेबसाइट इन्हें उपलब्ध करा रही है
                        लिंक और पॉइंटर्स केवल आपकी जानकारी और सुविधा के लिए। जब आप किसी लिंक का चयन करते हैं
                        वेबसाइट के बाहर, आप इस साइट को छोड़ रहे हैं और गोपनीयता और सुरक्षा नीतियों के अधीन हैं
                        बाहरी वेबसाइट के मालिकों/प्रायोजकों की।',
'Close'=>'बंद करें',
];
?>
