<?php
return [
    '0'=>'गोपनीयता नीति',
    '1' => 'गोपनीयता अस्वीकरण',
    '2' => 'हमसफ़र ट्रस्ट और प्रोजेक्ट NETREACH आपकी गोपनीयता की रक्षा के लिए प्रतिबद्ध है। यह गोपनीयता नीति
                        यह बताता है कि जब आप हमारी वेबसाइट पर आते हैं तो हम आपकी जानकारी कैसे एकत्र करते हैं, उपयोग करते हैं, प्रकट करते हैं और उसकी सुरक्षा कैसे करते हैं।',
    '3' => 'सूचना संग्रह और उपयोग',
    '4' => 'हम आपका नाम, ईमेल पता, फोन नंबर और अन्य जैसी व्यक्तिगत जानकारी एकत्र कर सकते हैं
                        वह जानकारी जो आप स्वेच्छा से प्रदान करते हैं। इस जानकारी का उपयोग आपकी पूछताछ का उत्तर देने के लिए किया जाता है, प्रदान करें
                        सेवाएँ, और अन्य एचआईवी/एसटीआई और अन्य स्वास्थ्य संबंधी प्रस्तावों में सुधार करें।',
    '5' => 'कुकीज़ और ट्रैकिंग टेक्नोलॉजीज',
    '6' => 'हमारी वेबसाइट आपके अनुभव को बेहतर बनाने के लिए कुकीज़ और समान ट्रैकिंग तकनीकों का उपयोग कर सकती है। कुकीज़
                        आपकी प्राथमिकताओं को समझने और साइट कार्यक्षमता को अनुकूलित करने में हमारी सहायता करें।',
    '7' => 'डेटा सुरक्षा',
    '8' => 'हम आपकी व्यक्तिगत जानकारी को बाहरी पार्टियों को बेचे, व्यापार या अन्यथा हस्तांतरित नहीं करते हैं
                        आपकी सहमति, कानून द्वारा अपेक्षित या हमारे अधिकारों की रक्षा के अलावा। हम आपकी जानकारी साझा कर सकते हैं
                        विश्वसनीय भागीदार जो हमारी वेबसाइट को संचालित करने और अनुसंधान करने में हमारी सहायता करते हैं।',
    '9' => 'डेटा सुरक्षा',
    '10' => 'हम आपकी व्यक्तिगत जानकारी की सुरक्षा बनाए रखने के लिए विभिन्न प्रकार के सुरक्षा उपाय लागू करते हैं।
                        हालाँकि, इंटरनेट या इलेक्ट्रॉनिक स्टोरेज पर ट्रांसमिशन का कोई भी तरीका 100% सुरक्षित नहीं है।',
    '11' => 'तृतीय-पक्ष लिंक',
    '12' => 'हमारी वेबसाइट में तीसरे पक्ष की साइटों के लिंक हो सकते हैं। हम गोपनीयता प्रथाओं के लिए ज़िम्मेदार नहीं हैं
                        या इन बाहरी साइटों की सामग्री।',
    '13' => 'आपकी सहमति',
    '14' => 'हमारी वेबसाइट का उपयोग करके, आप हमारी गोपनीयता नीति पर सहमति देते हैं।',
    '15' => 'इस नीति में परिवर्तन',
    '16' => 'हम इस गोपनीयता नीति को समय-समय पर अपडेट कर सकते हैं। कोई भी परिवर्तन इस पृष्ठ पर पोस्ट किया जाएगा।',
    '17' => 'हमसे संपर्क करें',
    '18' => 'यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न हैं, तो कृपया हमसे यहां संपर्क करें:',
    '19' => 'info.netreach@humsafar.org',
];
?>