<?php
return [

    'test0' => '2 मिनट का स्वास्थ्य मूल्यांकन लें',
    'test2' => 'क्या आप जानते हैं?',
    'test4' => 'कुछ संक्रमणों में कोई लक्षण नहीं होते, जिसका मतलब है कि संक्रमित व्यक्ति को कोई भी 
                            लक्षण',
    'test7' => 'नज़र नहीं आ सकता । 
                            इससे अनजाने में 
                            संक्रमण दूसरों में फैल सकता है।',
    'test14' => 'एचआईवी',
    'test16' => 'परीक्षण',
    'test18' => 'प्रीप',
    'test20' => 'परामर्श',
    'test22' => 'आगे बढ़ने के लिए इस बॉक्स को चेक करें:',
    'test24' => 'डेटा गोपनीय रखा जाएगा।',
    'test26' => 'और पढ़ें',
];
?>