<?php
return [
    'Assessment Complete' => 'मूल्यांकन पूर्ण',
    'quote' => 'चिंता न करें, मदद आपके आस-पास ही है। अपने विकल्पों को जानने के लिए अपॉइंटमेंट बुक करें',
    'Book an Appointment' => 'अपॉइंटमेंट बुक करें',
    'speak' => 'वर्चुअल नेविगेटर से बात करें',

    // -------------book-appointment-----------
    'Share Your Information' => 'अपनी जानकारी साझा करें',
    'Services Required' => 'आवश्यक सेवाएँ',
    'Lets Go' => 'चलो',
    'NAME*' => 'नाम*',
    'Schedule Appointment' => 'नियुक्ति की सूची बनाना',
    'By District' => 'जिले के अनुसार',
    'By Pin Code' => 'पिन कोड द्वारा',
    'State' => 'राज्य',
    'District' => 'जिला',
    'Select State' => '--- राज्य चुनें ---',
    'Select District' => '--- जिला चुनें ---',
    'Select Testing Center' => '--- परीक्षण केंद्र का चयन करें ---',
    'Appointment Date' => 'नियुक्ति तिथि',
    'generateReceipt' => 'रसीद_उत्पन्न_करें',
    'Testing Center'=>'जांच केंद्र',

    'HIV Test' => 'एचआईवी परीक्षण',
    'STI Services' => 'एसटीआई सेवाएं',
    'Pre-Exposure Prophylaxis (PrEP)' => 'प्री-एक्सपोजर प्रोफिलैक्सिस (PrEP)',
    'PEP' => 'जोश',
    'Counselling on Mental Health' => 'मानसिक स्वास्थ्य पर परामर्श',
    'Referral to TI services' => 'टीआई सेवाओं के लिए रेफरल',
    'ART Linkages' => 'एआरटी लिंकेज',

    '1' => "एचआईवी परीक्षण एक चिकित्सीय प्रक्रिया है जिसके द्वारा किसी व्यक्ति के रक्तप्रवाह में मानव इम्यूनोडिफीसिअन्सी वायरस की उपस्थिति का पता लगाया जाता है।",
    '2' => " एसटीआई सेवाओं से तात्पर्य यौन संचारित संक्रमणों की रोकथाम, निदान और उपचार से संबंधित स्वास्थ्य देखभाल सेवाओं से है।",
    '3' => " प्री-एक्सपोज़र प्रोफिलैक्सिस एक दवा है जो एचआईवी संक्रमण के उच्च जोखिम वाले व्यक्तियों द्वारा एचआईवी वायरस के संक्रमण की संभावना को कम करने के लिए ली जाती है। इसे केवल डॉक्टर की देखरेख में ही लिया जाना चाहिए।",
    '4' => " जोश",
    '5' => " परामर्श एक चिकित्सीय प्रक्रिया है, जिसमें परामर्शदाता व्यक्ति को भावनात्मक मुद्दों और सामान्य चिंताओं, जैसे अवसाद, चिंता आदि से निपटने में सहायता करने के लिए मार्गदर्शन और समर्थन प्रदान करता है। एचआईवी से संबंधित परामर्श में, परामर्शदाता एचआईवी संचरण/रोकथाम के बारे में जानकारी प्रदान करता है, ग्राहक के जोखिम का आकलन करता है और ग्राहकों को जोखिम कम करने संबंधी परामर्श प्रदान करता है।",
    '6' => " टीआई और सीबीओ/एनजीओ सेवाओं के लिए रेफरल में स्वास्थ्य और सामाजिक आवश्यकताओं को संबोधित करने में अतिरिक्त सहायता के लिए व्यक्तियों को लक्षित हस्तक्षेप (टीआई) और समुदाय-आधारित संगठनों (सीबीओ) या गैर-सरकारी संगठनों (एनजीओ) द्वारा प्रदान की गई सेवाओं के लिए निर्देशित करना शामिल है।",
    '7' => " एआरटी लिंकेज एचआईवी पॉजिटिव व्यक्तियों को वायरस के प्रबंधन और संबंधित स्वास्थ्य सेवाओं के लिए एंटीरेट्रोवाइरल थेरेपी (एआरटी) से जोड़ने की प्रक्रिया है।",

    // ---------------booked-------------
    'b1' => 'धन्यवाद',
    'b2' => 'आपकी नियुक्ति की पुष्टि हो गई है।',
    'b3' => 'आपको शीघ्र ही एक एसएमएस प्राप्त होगा।',
    'b4' => 'आपका NETREACH यूनिक आईडी है',
    'b5' => 'डाउनलोड',
];
?>